{"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 2684, "word_counts": "{\"'resonance\": 2, \"imaging\": 49, \"mri\": 30, \"computed\": 14, \"tomography'\": 6, \"'scans\": 3, \"ct\": 43, \"well\": 171, \"ultrasound\": 99, \"tech'\": 9, \"'niques\": 2, \"used\": 710, \"determine\": 78, \"type\": 247, \"size\": 55, \"analatresia\": 1, \"uses\": 84, \"sound\": 60, \"waves\": 32, \"scans\": 31, \"pass\": 26, \"xrays\": 4, \"body\": 498, \"different\": 116, \"angles\": 3, \"mriuses\": 1, \"magnetic\": 14, \"field\": 8, \"radio\": 8, \"waveskey\": 1, \"terms'\": 206, \"'anus\": 5, \"canal\": 16, \"end\": 31, \"large\": 175, \"intestine'\": 20, \"'waste\": 3, \"excreted\": 26, \"outside\": 28, \"ofthe\": 117, \"body'\": 98, \"'bowel\": 21, \"obstruction\": 15, \"anything\": 20, \"prevents\": 17, \"waste'\": 3, \"'moving\": 1, \"normally\": 58, \"anal\": 79, \"opening'\": 6, \"'colostomy\": 2, \"operation\": 12, \"intes'\": 3, \"'tice\": 1, \"neurology\": 5, \"ed\": 304, \"martin\": 9, \"samuels\": 1, \"steven\": 5, \"feske'\": 1, \"'new\": 29, \"york\": 130, \"churchill\": 7, \"livingstone'\": 6, \"'wispelwey\": 1, \"brian\": 3, \"carole\": 1, \"sable\": 1, \"intracranial\": 11, \"suppura'\": 1, \"'tion\": 109, \"current\": 62, \"therapy\": 221, \"infectious\": 40, \"disease\": 654, \"david'\": 1, \"'schlossberg\": 1, \"st\": 56, \"louis\": 22, \"mosby\": 25, \"year\": 58, \"book'\": 6, \"'richard\": 12, \"robinson'\": 7, \"'brain\": 50, \"aneurysm\": 33, \"seecerebral\": 2, \"aneurysm'\": 6, \"biopsy'\": 22, \"'aspiration\": 8, \"biopsy\": 108, \"brain\": 354, \"biopsybreast\": 1, \"cervical\": 5, \"conization\": 1, \"guided\": 16, \"endometrial\": 1, \"jointbiopsy\": 1, \"kidney\": 146, \"liver\": 187, \"lungbiopsy\": 1, \"lymph\": 51, \"node\": 12, \"myocardialbiopsy\": 1, \"pleural\": 1, \"prostate\": 30, \"biopsyskin\": 1, \"small\": 175, \"intestine\": 66, \"biopsythyroid\": 1, \"'bipolar\": 10, \"disorder'\": 48, \"'definition'\": 235, \"manic\": 15, \"depressive\": 16, \"disorder\": 209, \"mood\": 23, \"dis'\": 57, \"'order\": 11, \"causes\": 191, \"radical\": 15, \"emotional\": 43, \"changes\": 118, \"moodswings\": 1, \"highs\": 2, \"lows\": 3, \"major\": 65, \"ity\": 8, \"bipolar\": 52, \"individuals\": 73, \"experience\": 53, \"alternating\": 3, \"episodesof\": 1, \"mania\": 11, \"depression'\": 14, \"'description'\": 196, \"'united\": 18, \"states\": 96, \"alone\": 25, \"afflicts'\": 1, \"'almost\": 4, \"two\": 272, \"million\": 22, \"people\": 320, \"annual\": 7, \"cost\": 18, \"billion\": 4, \"according\": 31, \"report\": 30, \"national\": 35, \"institutes\": 3, \"ofmental\": 3, \"health\": 224, \"average\": 18, \"age\": 147, \"onset\": 38, \"disor\": 19, \"der\": 18, \"adolescence\": 5, \"early\": 93, \"twenties\": 4, \"ever\": 24, \"complexity\": 4, \"correctdiagnosis\": 2, \"delayed\": 15, \"several\": 155, \"years\": 123, \"asurvey\": 1, \"patients\": 503, \"conducted\": 20, \"nationaldepressive\": 1, \"associationmdmda\": 1, \"one\": 440, \"half\": 39, \"respondents\": 1, \"reported\": 45, \"visitingthree\": 1, \"professionals\": 14, \"receiving\": 22, \"third\": 25, \"wait\": 6, \"ten\": 22, \"yearsor\": 1, \"correctly\": 3, \"diagnosed'\": 7, \"'anemia\": 12, \"fever\": 102, \"potentially\": 37, \"fatal\": 50, \"acute\": 98, \"form'\": 21, \"'called\": 15, \"oroya\": 4, \"carrion\": 2, \"chronicform\": 1, \"identified\": 28, \"painful\": 35, \"skin\": 456, \"lesions'\": 5, \"'acute\": 41, \"form\": 190, \"gets\": 18, \"name'\": 2, \"'outbreak\": 2, \"occurred\": 13, \"near\": 21, \"la\": 9, \"perukey\": 1, \"referring\": 12, \"course\": 31, \"disease'\": 149, \"'phase\": 1, \"short\": 45, \"term\": 98, \"ofprominent\": 1, \"symptoms'\": 165, \"'chronic\": 40, \"'anisometropia\": 2, \"another\": 107, \"functional'\": 1, \"'amblyopia\": 3, \"case\": 42, \"difference\": 5, \"refrac\": 3, \"tive\": 30, \"eyes\": 85, \"words\": 20, \"dif\": 9, \"ference\": 1, \"prescriptions\": 3, \"forexample\": 11, \"eye\": 136, \"may\": 1986, \"nearsighted\": 3, \"theother\": 7, \"farsighted\": 1, \"othereye\": 1, \"fuse\": 3, \"twodissimilar\": 1, \"images\": 32, \"suppress\": 7, \"blurrierimage\": 1, \"causing\": 104, \"become\": 177, \"amblyopic'\": 4, \"'cataract\": 3, \"clouding\": 2, \"lens\": 10, \"cause'\": 36, \"'image\": 1, \"blurrier\": 3, \"prefers\": 2, \"clearer\": 1, \"image\": 30, \"cataractmay\": 1, \"'ptosis\": 1, \"drooping\": 3, \"upper\": 39, \"eyelid\": 17, \"light'\": 11, \"'enter\": 3, \"lid\": 4, \"theeye\": 4, \"essentially\": 4, \"lead\": 100, \"toamblyopia'\": 1, \"'nutrition\": 1, \"organic\": 9, \"amblyopia\": 13, \"nutri'\": 3, \"'tional\": 5, \"deficiencies\": 11, \"chemical\": 64, \"toxicity\": 19, \"result\": 146, \"inamblyopia\": 1, \"alcohol\": 159, \"tobacco\": 10, \"deficiency\": 47, \"bvitamins\": 1, \"toxic\": 30, \"amblyopia'\": 2, \"'cle\": 6, \"wall\": 58, \"surrounds\": 7, \"hernia\": 8, \"occurs\": 127, \"thesurgical\": 1, \"scar'\": 2, \"'thrombophlebitis\": 2, \"inflammation\": 120, \"blood\": 1353, \"clot\": 38, \"veins'\": 11, \"'legs'\": 1, \"'pneumonia\": 3, \"pulmonary\": 29, \"embolism\": 11, \"air\": 106, \"bubble'\": 1, \"'lungs\": 16, \"supply'\": 7, \"'normal\": 104, \"results'\": 131, \"'complete\": 13, \"healing\": 49, \"expected\": 10, \"without\": 115, \"complications'\": 5, \"resection\": 12, \"period\": 78, \"time\": 227, \"required\": 34, \"forrecovery\": 1, \"surgery\": 202, \"vary\": 50, \"depending\": 54, \"thepatient\": 54, \"overall\": 17, \"status\": 26, \"prior\": 37, \"surgery'\": 44, \"'causes\": 119, \"'inhaled\": 4, \"spores\": 18, \"b\": 351, \"dermatitidis\": 5, \"lodge'\": 1, \"cause\": 499, \"localized\": 20, \"isknown\": 3, \"primary\": 50, \"blastomycosis\": 9, \"diseasedoes\": 1, \"spread\": 69, \"person\": 277, \"earlystages\": 2, \"symptoms\": 462, \"include\": 295, \"dry\": 84, \"cough\": 23, \"heavy'\": 1, \"'sweating\": 5, \"fatigue\": 55, \"general\": 122, \"feeling\": 31, \"ill\": 24, \"health'\": 32, \"'approximately\": 13, \"cases\": 195, \"thelungs\": 6, \"affected\": 105, \"progresses\": 25, \"smalllesions\": 2, \"lungs\": 66, \"sacs\": 9, \"deep\": 40, \"withinthe\": 5, \"alveoli\": 3, \"break\": 30, \"cavities'\": 3, \"'another\": 13, \"involves\": 71, \"lungs'\": 20, \"'skin\": 62, \"bumps\": 2, \"develop\": 171, \"graduallybecoming\": 1, \"white\": 84, \"crusted\": 3, \"blisters\": 14, \"filled\": 46, \"pusthe\": 1, \"open\": 63, \"creating\": 10, \"abscesses\": 29, \"notheal\": 1, \"approximately\": 46, \"infected\": 67, \"skinsores\": 1, \"infection\": 317, \"'remaining\": 2, \"infected'\": 6, \"'achondroplasia\": 4, \"number\": 106, \"chondodystro'\": 1, \"'phies\": 1, \"development\": 51, \"cartilage\": 10, \"fore\": 5, \"bone\": 309, \"disturbed\": 5, \"appears\": 26, \"approxi\": 7, \"mately\": 7, \"every\": 79, \"births\": 3, \"achondroplasia\": 5, \"isusually\": 10, \"diagnosed\": 69, \"birth\": 96, \"owing\": 2, \"characteristicappearance\": 1, \"newborn'\": 6, \"growth\": 85, \"depends\": 61, \"production'\": 10, \"'cartilage\": 2, \"fibrous\": 11, \"connective\": 26, \"tissue\": 228, \"calci\": 3, \"um\": 9, \"deposited\": 1, \"within\": 168, \"hard\": 32, \"en\": 3, \"abnormalitiesof\": 1, \"process\": 67, \"prevent\": 149, \"bones\": 85, \"especially\": 89, \"inthe\": 70, \"limbs\": 7, \"growing\": 22, \"long\": 147, \"normallyshould\": 1, \"allowing\": 26, \"becomeabnormally\": 1, \"thickened\": 5, \"trunk\": 7, \"thebody\": 43, \"skull\": 20, \"mostly\": 10, \"although\": 128, \"theopening\": 3, \"spinal\": 63, \"cordpasses\": 1, \"foramen\": 1, \"magnum\": 2, \"often\": 277, \"narrower\": 3, \"mal\": 23, \"opening\": 32, \"thespinal\": 1, \"cord\": 33, \"runs\": 3, \"back\": 81, \"vertebrae\": 2, \"becomesincreasingly\": 1, \"abnormally\": 26, \"length\": 22, \"spine'\": 2, \"caused\": 242, \"genetic\": 48, \"defect'\": 11, \"'dominant\": 1, \"trait\": 5, \"meaning\": 15, \"anybody\": 1, \"geneticdefect\": 1, \"display\": 9, \"aparent\": 1, \"chance\": 60, \"passing'\": 1, \"'gale\": 496, \"encyclopedia\": 501, \"medicine\": 827, \"achondroplasia'\": 3, \"'allergenic\": 1, \"materials\": 12, \"also\": 855, \"play\": 18, \"role'\": 2, \"'adults\": 10, \"asthmatic\": 10, \"asthma\": 82, \"actually\": 17, \"start\": 21, \"atany\": 1, \"wide\": 21, \"variety\": 48, \"situations\": 23, \"many\": 200, \"adultswho\": 1, \"allergic\": 119, \"conditions\": 133, \"sinusitis'\": 3, \"'nasal\": 7, \"polyps\": 17, \"sensitive\": 30, \"aspirin'\": 11, \"'related\": 12, \"drugs\": 749, \"source\": 28, \"adult\": 30, \"isexposure\": 1, \"work\": 95, \"animal\": 69, \"products\": 51, \"certain\": 210, \"forms\": 75, \"ofplastic\": 2, \"wood\": 2, \"dust\": 36, \"metals'\": 1, \"'cases\": 29, \"inhaling\": 10, \"aller'\": 9, \"'gen\": 3, \"sets\": 3, \"chain\": 13, \"biochemical\": 7, \"tissuechanges\": 1, \"leading\": 29, \"airway\": 23, \"bronchocon\": 1, \"striction\": 3, \"wheezing\": 12, \"avoiding\": 23, \"leastminimizing\": 1, \"exposure\": 101, \"effective\": 88, \"way\": 83, \"treat\": 196, \"ing\": 192, \"vital\": 26, \"identify\": 31, \"allergen\": 53, \"irritantis\": 1, \"particular\": 37, \"patient\": 548, \"asthmais\": 1, \"present\": 83, \"set\": 19, \"made\": 93, \"worse\": 22, \"rhinitis\": 19, \"lining'\": 11, \"'nose\": 5, \"sinusitis\": 2, \"reason\": 21, \"stomachacid\": 2, \"passes\": 17, \"esophagus\": 24, \"acid\": 117, \"reflux\": 6, \"canalso\": 8, \"make\": 129, \"viral\": 38, \"respira\": 5, \"tory\": 7, \"tract\": 50, \"inflame\": 3, \"reaction\": 95, \"aspirinand\": 1, \"drug\": 370, \"called\": 301, \"beta\": 72, \"blockers\": 80, \"totreat\": 9, \"high\": 253, \"pressure\": 207, \"worsen\": 9, \"symptomsof\": 6, \"asthma'\": 24, \"'microorganism\": 2, \"organism\": 18, \"life\": 128, \"'small\": 11, \"seen\": 71, \"naked\": 2, \"eye'\": 10, \"'platelets\": 4, \"disk\": 4, \"shaped\": 24, \"bodies\": 10, \"blood'\": 100, \"'important\": 17, \"clotting'\": 1, \"'seizure\": 7, \"sudden\": 46, \"attack\": 63, \"spasm\": 11, \"convulsionpregnant\": 1, \"women\": 171, \"take\": 190, \"along'\": 3, \"'birth\": 19, \"control\": 160, \"pills\": 19, \"use\": 352, \"additional\": 39, \"birthcontrol\": 3, \"complete\": 53, \"list\": 19, \"affectedby\": 1, \"rifampin\": 7, \"check\": 160, \"pharmacist'\": 5, \"'using\": 22, \"rifabutin\": 1, \"antiretroviral\": 10, \"zidovu'\": 1, \"'dine\": 3, \"azt\": 5, \"retrovir\": 3, \"zidovudine\": 7, \"less\": 163, \"effec\": 6, \"consult\": 15, \"physician\": 314, \"prescribed'\": 11, \"'plenum'\": 1, \"'king\": 1, \"barbara\": 7, \"judy\": 4, \"harke\": 1, \"coping\": 6, \"bowel\": 59, \"bladder'\": 10, \"'problems\": 29, \"san\": 7, \"diego\": 5, \"singular\": 3, \"publishing\": 13, \"group'\": 5, \"'periodicals'\": 99, \"'strange\": 2, \"carolyn\": 1, \"j\": 104, \"incontinence\": 13, \"controlled\": 46, \"fda'\": 3, \"'consumer\": 2, \"julyaug'\": 1, \"'organizations'\": 83, \"'american\": 103, \"foundation\": 30, \"urologic\": 5, \"north\": 21, \"charles'\": 1, \"'books'\": 163, \"'norton\": 1, \"adrenal\": 64, \"tumors\": 101, \"cancer\": 289, \"principles'\": 7, \"'practice\": 4, \"oncology\": 4, \"devita\": 1, \"hellman'\": 1, \"'rosenberg\": 2, \"philadelphia\": 66, \"lippincott\": 8, \"raven'\": 3, \"''\": 146, \"'endocrine\": 5, \"web\": 8, \"httpwwwendocrinewebcom'\": 1, \"'cindy\": 2, \"jones\": 20, \"phd'\": 22, \"'adrenal\": 21, \"gland\": 83, \"removal\": 57, \"seeadrenalectomy'\": 1, \"'women\": 33, \"following\": 96, \"symp'\": 14, \"'toms\": 10, \"post\": 27, \"abortion\": 31, \"complications\": 75, \"call\": 19, \"clin\": 3, \"ic\": 17, \"doctor\": 125, \"performed\": 139, \"immediately'\": 19, \"'severe\": 30, \"pain'\": 66, \"'fever\": 13, \"f\": 35, \"heavy\": 16, \"bleeding\": 138, \"soaks\": 2, \"sani'\": 1, \"'tary\": 1, \"pad\": 4, \"per\": 92, \"hour'\": 6, \"'foul\": 1, \"smelling\": 9, \"discharge\": 19, \"vagina'\": 3, \"'continuing\": 1, \"pregnancy'\": 27, \"'clinical\": 8, \"evaluation\": 28, \"complaints\": 6, \"referable\": 2, \"ears'\": 13, \"'merck\": 6, \"manual\": 37, \"th\": 101, \"robert\": 47, \"berkow\": 5, \"rahway'\": 2, \"'nj\": 3, \"merck\": 29, \"co\": 19, \"inc'\": 52, \"'pure\": 1, \"tone\": 14, \"audiometry\": 7, \"yale\": 6, \"university\": 35, \"patient'\": 46, \"'guide\": 8, \"medical\": 361, \"tests\": 256, \"barry\": 9, \"zaret\": 5, \"et\": 125, \"al\": 133, \"boston'\": 1, \"'houghton\": 1, \"mifflin\": 3, \"key\": 63, \"'audiogram\": 1, \"chart\": 5, \"graph\": 5, \"'hearing\": 9, \"test\": 314, \"audiographic\": 1, \"equip\": 2, \"ment\": 59, \"reflects\": 4, \"softest\": 1, \"lowest\": 6, \"volumesounds\": 1, \"heard\": 13, \"various\": 40, \"frequencies\": 9, \"orpitches'\": 1, \"'compulsive\": 2, \"disorders\": 195, \"types\": 152, \"chronic\": 124, \"'bed\": 8, \"wetting\": 19, \"children'\": 14, \"'named\": 1, \"three\": 146, \"ring\": 10, \"structure\": 21, \"tri'\": 1, \"'cyclic\": 1, \"antidepressants\": 49, \"correcting\": 8, \"chemicalimbalances\": 1, \"affectother\": 1, \"chemicals\": 42, \"throughout\": 41, \"mayproduce\": 1, \"unwanted\": 13, \"side\": 312, \"effects'\": 101, \"'tricyclic\": 17, \"available'\": 21, \"'physician\": 36, \"prescription\": 74, \"sold\": 12, \"tablet\": 29, \"capsuleliquid\": 1, \"injectable\": 12, \"commonly\": 78, \"tri\": 4, \"cyclic\": 2, \"amitriptyline\": 6, \"elavildesipramine\": 1, \"norpramin\": 2, \"imipramine\": 7, \"tofranil\": 3, \"triptyline\": 1, \"pamelor\": 1, \"protriptyline\": 1, \"vivactil\": 1, \"differ\": 14, \"ent\": 8, \"family\": 101, \"effects\": 412, \"physi\": 38, \"cians\": 13, \"choose\": 4, \"best\": 56, \"fits\": 5, \"symp\": 30, \"toms\": 27, \"example\": 75, \"might\": 55, \"prescribe\": 19, \"elavil'\": 5, \"tricyclicgem\": 3, \"pm\": 497, \"page\": 504, \"depression\": 78, \"trouble\": 15, \"sleeping'\": 2, \"bronchitis'\": 13, \"'secondary\": 7, \"bron'\": 1, \"'chitis\": 1, \"treated\": 145, \"common\": 231, \"cold'\": 5, \"'home\": 1, \"care\": 117, \"includes\": 45, \"drinking\": 31, \"plenty\": 5, \"fluids\": 34, \"resting\": 6, \"notsmoking\": 1, \"increasing\": 25, \"moisture\": 5, \"cool\": 5, \"misthumidifier\": 1, \"taking\": 283, \"acetaminophen\": 12, \"datril\": 1, \"tylenol'\": 3, \"'panadol\": 1, \"pain\": 353, \"aspirin\": 44, \"given'\": 7, \"'children\": 31, \"association\": 89, \"serious\": 111, \"ness\": 23, \"reye\": 6, \"syndrome'\": 34, \"'cough\": 5, \"suppressants\": 1, \"cough'\": 6, \"'dry\": 2, \"produces\": 39, \"sputum\": 8, \"coughingup\": 1, \"phlegm\": 4, \"allowed\": 11, \"continue\": 30, \"thepurpose\": 1, \"bring\": 20, \"extra\": 15, \"mucus\": 15, \"irri\": 4, \"tants\": 3, \"coughing\": 20, \"suppressed\": 4, \"themucus\": 1, \"accumulates\": 2, \"plugged\": 1, \"airways\": 33, \"canbecome\": 4, \"breeding\": 1, \"ground\": 5, \"pneumonia\": 12, \"bacteria'\": 15, \"'ders\": 11, \"sourcebook\": 7, \"karen\": 11, \"bellenir\": 1, \"peter\": 16, \"dresser'\": 1, \"'detroit\": 2, \"omnigraphics\": 4, \"'carabello\": 1, \"blase\": 1, \"fred\": 6, \"crawford\": 1, \"jr\": 21, \"valvular\": 2, \"heart'\": 46, \"'disease\": 52, \"new\": 248, \"england\": 9, \"journal\": 46, \"july'\": 19, \"'condos\": 1, \"william\": 15, \"r\": 52, \"decade\": 4, \"old\": 21, \"heart\": 443, \"may'\": 124, \"business\": 4, \"'fragility\": 1, \"vessels\": 95, \"areas\": 77, \"bruis\": 3, \"bruises\": 13, \"easily\": 33, \"herald\": 1, \"aproblem\": 5, \"ruled\": 4, \"includeliver\": 1, \"alcoholism\": 20, \"addiction\": 14, \"acquired'\": 1, \"'immune\": 38, \"syndrome\": 101, \"aids\": 107, \"bruising'\": 6, \"'occurs\": 10, \"around\": 73, \"navel\": 7, \"indicate\": 58, \"dangerous\": 34, \"internalbleeding\": 1, \"bruising\": 32, \"behind\": 19, \"ear\": 44, \"battle\": 1, \"signmay\": 1, \"due\": 95, \"fracture\": 17, \"raised\": 13, \"maypoint\": 1, \"autoimmune\": 27, \"'diagnosis'\": 97, \"'bruising\": 1, \"usually\": 401, \"minor\": 38, \"problem'\": 12, \"'require\": 6, \"diagnosis\": 147, \"however\": 182, \"faced\": 4, \"exten\": 2, \"sive\": 10, \"apparent\": 11, \"locations\": 4, \"pursue\": 1, \"evalu\": 5, \"ation\": 8, \"areaof\": 3, \"bruise\": 9, \"becomes\": 57, \"x\": 144, \"ray\": 69, \"required'\": 12, \"'treatment'\": 102, \"'bruise\": 1, \"needs\": 33, \"treatment'\": 137, \"'bone\": 73, \"socket\": 2, \"joint\": 124, \"damaged'\": 5, \"'joint\": 18, \"replacement\": 28, \"preferred\": 8, \"'arthroplasty\": 3, \"regional'\": 1, \"'anesthesia\": 7, \"hospital\": 68, \"orthopedic\": 7, \"surgeon\": 55, \"cer\": 17, \"tain\": 15, \"centers\": 18, \"specialize\": 4, \"tendto\": 1, \"higher\": 74, \"success\": 12, \"rates\": 31, \"specialized\": 12, \"centers'\": 3, \"makes\": 41, \"incision'\": 4, \"carefully\": 15, \"removes\": 7, \"minimum\": 6, \"amount\": 98, \"ofbone\": 2, \"necessary\": 93, \"allow\": 35, \"free\": 30, \"motion\": 15, \"thatremains\": 1, \"stable\": 4, \"ligament\": 4, \"attachmentsare\": 1, \"preserved\": 4, \"much\": 91, \"possible\": 131, \"interpositionalreconstruction\": 1, \"reshaped\": 1, \"anda\": 5, \"material\": 35, \"placed\": 44, \"preventtheir\": 1, \"rubbing\": 6, \"together\": 26, \"stay\": 32, \"dependson\": 4, \"days'\": 20, \"'preparation'\": 53, \"'clary\": 2, \"sage\": 5, \"salvia\": 2, \"sclarea\": 1, \"natural\": 41, \"astringent'\": 1, \"'used\": 42, \"oily\": 5, \"hair\": 73, \"saidto\": 1, \"useful\": 51, \"regulating\": 7, \"menstrual\": 21, \"cycle\": 17, \"improv\": 3, \"controlling\": 18, \"clarysage\": 1, \"pregnant\": 82, \"women'\": 29, \"'lavender\": 1, \"lavandula\": 2, \"officinalis\": 7, \"popular\": 7, \"aromather'\": 2, \"'apy\": 6, \"oil\": 36, \"mixes\": 1, \"essential\": 55, \"oilslavender\": 1, \"range\": 47, \"medicinal\": 6, \"cosmeticapplications\": 1, \"including\": 174, \"treatment\": 468, \"insect\": 16, \"bites\": 73, \"burns'\": 10, \"'respiratory\": 11, \"infections\": 145, \"intestinal\": 49, \"discomfort\": 32, \"nauseamigraine\": 1, \"insomnia\": 19, \"stress'\": 13, \"'myrtle\": 1, \"myrtus\": 1, \"communis\": 1, \"myrtle\": 1, \"fungicide\": 1, \"'infectant\": 1, \"antibacterial\": 4, \"steamaromatherapy\": 1, \"treatments\": 59, \"alleviate\": 7, \"ofwhooping\": 1, \"bronchitis\": 31, \"respiratory'\": 6, \"'infections'\": 3, \"psychiatry\": 5, \"armand\": 2, \"nicholi\": 2, \"cam'\": 1, \"'bridge\": 1, \"belknap\": 2, \"press\": 14, \"harvard\": 11, \"universitypress'\": 1, \"'kaplan\": 2, \"david\": 22, \"w\": 89, \"kathleen\": 14, \"mammel\": 1, \"adolescence'\": 3, \"'current\": 16, \"pediatric\": 10, \"william'\": 1, \"'w\": 4, \"hay\": 14, \"stamford\": 24, \"appleton\": 33, \"lange'\": 34, \"'mitchell\": 1, \"james\": 12, \"e\": 81, \"anorexia\": 21, \"nervosa\": 12, \"physiolog'\": 1, \"'ical\": 20, \"aspects\": 12, \"handbook\": 13, \"eating\": 78, \"kelly'\": 1, \"'brownell\": 1, \"john\": 39, \"p\": 46, \"foreyt\": 1, \"basic\": 33, \"booksinc'\": 1, \"'immunology\": 3, \"june'\": 15, \"'shed\": 1, \"thalomide\": 1, \"responsiveness\": 1, \"infant'\": 5, \"'behcet\": 5, \"pediatrics\": 7, \"behcet\": 10, \"po\": 37, \"box'\": 20, \"'memphis\": 1, \"tn\": 1, \"httpwwwbehcetscom'\": 1, \"organization\": 16, \"worldwide\": 4, \"head\": 71, \"office\": 22, \"'watchet\": 1, \"somerset\": 2, \"ta\": 3, \"oyj\": 1, \"united\": 71, \"kingdom\": 1, \"httpwwwbehcetsorg'\": 1, \"'west\": 4, \"suite\": 29, \"ir\": 7, \"ny'\": 19, \"'anorexia\": 11, \"related\": 91, \"inc\": 28, \"'eugene'\": 1, \"'center\": 9, \"study\": 49, \"bulimia\": 11, \"st'\": 13, \"'eating\": 5, \"awareness\": 10, \"prevention\": 51, \"stewart\": 3, \"'suite\": 5, \"seattle\": 4, \"wa'\": 5, \"'national\": 96, \"associated\": 103, \"'palsy\": 1, \"matter\": 11, \"debate\": 5, \"researchersand\": 1, \"doctors\": 47, \"agreement\": 2, \"sup\": 12, \"ported\": 2, \"evidence\": 43, \"implicates\": 1, \"herpes\": 12, \"simplex\": 6, \"virushsv\": 1, \"responsible\": 37, \"cold\": 62, \"sores\": 34, \"fever'\": 16, \"bell\": 20, \"palsygem\": 1, \"hsv\": 1, \"discovered'\": 4, \"'bell\": 6, \"palsy\": 21, \"harbor\": 3, \"virusalthough\": 1, \"exhibit\": 8, \"'major\": 12, \"symptom\": 28, \"sided'\": 1, \"'facial\": 6, \"weakness\": 75, \"paralysis\": 14, \"muscle\": 225, \"eitherinadequate\": 1, \"completely\": 37, \"missing\": 9, \"beinvoluntary\": 1, \"facial\": 29, \"movements\": 23, \"twitches\": 7, \"thataccompany\": 2, \"expressions\": 1, \"afflicted\": 5, \"individu\": 5, \"als\": 44, \"frequently\": 33, \"difficulty\": 45, \"shutting\": 1, \"eyeand\": 1, \"able\": 50, \"close'\": 1, \"'although\": 54, \"threatening'\": 8, \"'shares\": 1, \"conditionssuch\": 3, \"stroke\": 41, \"therefore\": 40, \"emergency\": 37, \"attention\": 58, \"isa\": 7, \"wise\": 3, \"precaution\": 1, \"affects\": 68, \"thefacial\": 2, \"nerve\": 121, \"unlike\": 14, \"strokes\": 7, \"facialweakness\": 1, \"affect\": 91, \"ultimatelysupplying\": 1, \"bedistinquished\": 1, \"clinically\": 4, \"notcause\": 3, \"forehead\": 7, \"muscles'\": 14, \"'postrenal\": 1, \"failure\": 68, \"obstruct'\": 1, \"'ing\": 76, \"urinary\": 31, \"include'\": 90, \"'inflammation\": 30, \"men\": 65, \"prostatitis'\": 1, \"'enlargement\": 1, \"benign\": 33, \"prostatic'\": 1, \"'hypertrophy'\": 1, \"'bladder\": 25, \"pelvic\": 13, \"tumors'\": 27, \"'kidney\": 29, \"stones\": 23, \"calculiintrarenal\": 1, \"involve\": 41, \"'direct\": 7, \"injury\": 107, \"kidneys\": 45, \"'several\": 22, \"groups\": 30, \"act\": 40, \"reduc'\": 4, \"adrenergic\": 13, \"stimulation\": 20, \"excitatory\": 2, \"nervestimulation\": 1, \"contraction\": 8, \"muscles\": 87, \"thearteries\": 2, \"veins\": 47, \"alphabeta\": 2, \"blockersthere\": 1, \"non\": 78, \"specific\": 133, \"blocking\": 14, \"agents'\": 12, \"'beta\": 27, \"agents\": 68, \"propranolol'\": 2, \"'inderal\": 2, \"atenolol\": 11, \"tenormin\": 4, \"pindolol\": 2, \"viskenpropranolol\": 1, \"acts\": 20, \"receptors\": 19, \"foremotional\": 1, \"anxiety\": 132, \"rapid\": 46, \"beat\": 25, \"andacebutolol\": 1, \"sectral\": 1, \"specifically\": 11, \"nerves'\": 6, \"'heart\": 54, \"circulation'\": 3, \"'two\": 34, \"blockers'\": 18, \"'labetolol\": 1, \"normodyne\": 1, \"trandate\": 1, \"carvedilol\": 1, \"coregthese\": 1, \"similarly\": 10, \"'angiotensin\": 5, \"converting\": 9, \"enzyme\": 43, \"inhibitors\": 53, \"ace'\": 3, \"'diagnosis\": 46, \"ap\": 10, \"based\": 67, \"'development\": 4, \"careful\": 25, \"history\": 91, \"andurine\": 2, \"rays\": 86, \"tomography\": 25, \"ct'\": 7, \"'may\": 69, \"assess\": 25, \"bowelor\": 1, \"internal\": 60, \"organs'\": 19, \"resolve\": 8, \"treat'\": 48, \"'ment\": 43, \"nonetheless\": 3, \"possibility\": 22, \"painrelievers\": 2, \"given\": 133, \"corticosteroids\": 20, \"like'\": 7, \"'prednisone\": 2, \"sometimes\": 104, \"special\": 57, \"ists\": 2, \"agree\": 6, \"utility\": 3, \"involvement\": 8, \"requiresmonitoring\": 1, \"correction\": 6, \"electrolytes'\": 1, \"'patients\": 92, \"severe\": 224, \"'lems\": 10, \"reducing\": 35, \"ability\": 83, \"forming\": 23, \"organs\": 77, \"toproduce\": 3, \"cells\": 469, \"decrease\": 50, \"number'\": 20, \"antirheumatic\": 6, \"drugsgem\": 44, \"red\": 163, \"tak'\": 8, \"regular\": 38, \"counts'\": 4, \"'entanercept\": 1, \"enbrel\": 1, \"prob'\": 15, \"received\": 11, \"havedeveloped\": 1, \"problems\": 280, \"multiple\": 39, \"sclerosis'\": 6, \"'certain\": 21, \"whether\": 70, \"reactions\": 98, \"entaner\": 1, \"cept\": 2, \"sclerosis\": 15, \"tak\": 10, \"tumor\": 143, \"necrosis\": 5, \"factor'\": 4, \"'interactions'\": 43, \"'antirheumatic\": 3, \"interact\": 58, \"variety'\": 9, \"'abnormality\": 3, \"found\": 159, \"either\": 92, \"physical\": 139, \"examination'\": 20, \"'andor\": 1, \"examples\": 12, \"abnormality\": 15, \"caninclude\": 2, \"breast\": 232, \"lump\": 15, \"felt\": 11, \"self\": 67, \"examina\": 5, \"tion\": 163, \"noticed\": 5, \"mammogram\": 9, \"testbefore\": 1, \"important\": 112, \"makesure\": 6, \"threat\": 9, \"disproved'\": 1, \"'ruled\": 2, \"simpler\": 2, \"invasive\": 19, \"examination\": 72, \"alump\": 4, \"obviously\": 3, \"harmless\": 15, \"examined\": 27, \"byultrasound\": 1, \"decisive\": 1, \"presence\": 73, \"canceror\": 2, \"deter\": 9, \"mined\": 3, \"using\": 217, \"'precautions'\": 96, \"'type\": 17, \"recommended\": 64, \"consid'\": 3, \"'ered\": 3, \"depend\": 16, \"area\": 164, \"felthow\": 1, \"ultrasoundand\": 1, \"suspicious\": 10, \"feels\": 9, \"specializedequipment\": 2, \"needed\": 49, \"andavailability\": 1, \"generally\": 72, \"needle\": 96, \"lessinvasive\": 1, \"surgical\": 126, \"appropriate\": 42, \"mostbut\": 1, \"surgeons\": 15, \"feel\": 82, \"isfar\": 1, \"accurate'\": 1, \"'surgical\": 12, \"barium\": 22, \"lightly\": 2, \"colored\": 12, \"stools\": 12, \"preva\": 2, \"lent\": 1, \"next\": 28, \"hours\": 106, \"test'\": 66, \"'risks'\": 41, \"'barium\": 10, \"enema\": 16, \"considered\": 41, \"safe\": 25, \"screen'\": 4, \"routine\": 18, \"basis\": 30, \"complica\": 7, \"tions\": 71, \"indications\": 5, \"shouldbe\": 18, \"kept\": 17, \"mind\": 15, \"performed'\": 28, \"'rapid\": 7, \"rate\": 114, \"ulcerative'\": 1, \"'colitis\": 6, \"megacolon\": 3, \"presumed\": 2, \"perforation'\": 1, \"'intestine\": 4, \"undergo\": 17, \"enema'\": 6, \"'test\": 29, \"cautiously\": 2, \"therapeuticgem\": 2, \"hibits\": 1, \"federal\": 7, \"funds\": 1, \"medicaid\": 1, \"funds'\": 1, \"pay\": 7, \"elective\": 6, \"abortion'\": 10, \"'doctor\": 21, \"must\": 165, \"know\": 78, \"accurately\": 6, \"stage'\": 9, \"'woman\": 18, \"pregnancy\": 121, \"thedoctor\": 5, \"ask\": 18, \"woman\": 65, \"questions\": 11, \"menstrualcycle\": 1, \"confirm'\": 2, \"'stage\": 16, \"done\": 127, \"visitbefore\": 1, \"day\": 106, \"somestates\": 1, \"require\": 107, \"waiting\": 8, \"beperformed\": 4, \"others\": 58, \"parental\": 4, \"court\": 3, \"consent\": 7, \"achild\": 4, \"receive\": 31, \"'despite\": 1, \"fact\": 22, \"almost\": 31, \"least\": 85, \"timethey\": 2, \"reach\": 21, \"surrounded\": 3, \"controversywomen\": 1, \"find\": 29, \"turmoil\": 1, \"whendeciding\": 1, \"procedure\": 200, \"wish\": 3, \"go\": 63, \"pre\": 65, \"counseling\": 16, \"helping\": 13, \"awoman\": 5, \"havingthe\": 1, \"procedure'\": 33, \"'times\": 8, \"tablets\": 12, \"twice\": 15, \"day'\": 22, \"'reduce\": 14, \"risk\": 319, \"check'\": 9, \"proper\": 38, \"dose\": 74, \"times\": 79, \"perweek\": 2, \"taken'\": 21, \"'children'\": 2, \"'check\": 15, \"physician'\": 54, \"'aspirin\": 12, \"even\": 117, \"children\": 178, \"never'\": 2, \"'given\": 10, \"teenagers\": 7, \"flu\": 19, \"like\": 140, \"orchickenpox\": 1, \"life'\": 24, \"boils\": 17, \"carbuncles\": 11, \"usually'\": 20, \"'made\": 7, \"ofvisual\": 1, \"involvingrecurrent\": 1, \"face\": 57, \"need\": 129, \"con\": 87, \"sider\": 3, \"acne\": 43, \"part'\": 22, \"boilsgem\": 1, \"difficult\": 74, \"distinguish'\": 2, \"disorders'\": 50, \"'aureus\": 3, \"cultured\": 3, \"laboratory'\": 11, \"rule\": 27, \"inclusion\": 2, \"cysts\": 35, \"fun\": 2, \"gal\": 1, \"gardeners\": 2, \"get\": 83, \"doctorcan\": 1, \"culture\": 34, \"pus\": 40, \"taken\": 183, \"boil\": 10, \"car\": 16, \"buncle\": 1, \"confirm\": 22, \"staphylococcalinfection\": 1, \"nasaldischarge\": 1, \"aureus\": 5, \"colony'\": 1, \"'patient\": 77, \"education'\": 3, \"'bling\": 2, \"climbing\": 5, \"stairs\": 4, \"later\": 36, \"musclecramps\": 1, \"twitching\": 6, \"observed\": 19, \"asweakness\": 1, \"hands\": 46, \"making\": 40, \"fastening\": 1, \"buttons\": 1, \"orturning\": 1, \"speech\": 46, \"slowed\": 6, \"orslurred\": 1, \"difficluty\": 1, \"swallowing\": 19, \"asrespiratory\": 1, \"atrophy\": 6, \"increased\": 121, \"dangerof\": 1, \"aspiration\": 29, \"lung\": 135, \"infection'\": 77, \"'guillain\": 1, \"barre\": 2, \"legs'\": 10, \"first\": 163, \"arms\": 30, \"paresthesias\": 1, \"aprickly\": 1, \"tingling\": 22, \"sensation\": 19, \"disorderaffects\": 1, \"sides\": 3, \"paralysisand\": 1, \"breathing'\": 11, \"'multiple\": 7, \"lou\": 4, \"gehrig\": 2, \"first'\": 7, \"'symptom\": 4, \"clumsiness\": 8, \"exhaustionis\": 1, \"blurry\": 1, \"double\": 17, \"visionthere\": 1, \"dizziness\": 94, \"loss\": 202, \"'control\": 8, \"patientis\": 2, \"confined\": 7, \"wheelchair'\": 1, \"'number\": 16, \"involved\": 42, \"diagnosis'\": 38, \"anesthesia\": 89, \"generalanesthetics\": 1, \"work'\": 7, \"names\": 6, \"administered\": 46, \"affect'\": 14, \"'general\": 22, \"halothane\": 6, \"enflurane\": 3, \"isoflurane\": 2, \"intravenously\": 11, \"inhalation\": 19, \"total\": 31, \"unconsciousness\": 4, \"affecting'\": 4, \"'ketamine\": 2, \"nitrous\": 3, \"oxide\": 5, \"thiopental\": 6, \"entire\": 20, \"'regional\": 5, \"mepivacaine\": 1, \"chloroprocaine\": 1, \"lidocaine\": 6, \"temporarily\": 16, \"interrupts\": 1, \"transmission\": 16, \"impuls'\": 1, \"'es\": 10, \"temperature\": 18, \"touch\": 33, \"motor\": 26, \"functions\": 26, \"ina\": 8, \"produce\": 62, \"uncon\": 2, \"sciousness'\": 1, \"'local\": 17, \"procaine\": 3, \"tetracaine\": 5, \"bupivacaine\": 1, \"blocks\": 14, \"impulses'\": 3, \"'motor\": 5, \"pro\": 58, \"duce\": 6, \"unconsciousness'\": 2, \"'known\": 15, \"ocular\": 2, \"albinism\": 27, \"lackcolor\": 1, \"normal\": 241, \"five\": 48, \"ofocular\": 2, \"others'\": 7, \"albinismgem\": 3, \"'every\": 7, \"cell\": 155, \"contains\": 32, \"matched\": 2, \"pair'\": 2, \"'genes\": 2, \"inherited\": 21, \"parent\": 18, \"genes\": 28, \"asort\": 1, \"blueprint\": 2, \"guides\": 5, \"fetus'\": 14, \"'albinism\": 6, \"problem\": 79, \"flaw'\": 1, \"'one\": 44, \"direct\": 34, \"melanin\": 8, \"pigment\": 13, \"aresult\": 3, \"little\": 35, \"child\": 141, \"skineyes\": 1, \"colorless'\": 1, \"'types\": 19, \"recessive\": 7, \"child'\": 13, \"'inherits\": 1, \"flawed\": 5, \"par\": 7, \"ents\": 5, \"task\": 3, \"complexthere\": 1, \"involving\": 25, \"anumber\": 1, \"genes'\": 2, \"'blocked\": 3, \"coronary\": 35, \"arteries\": 41, \"vein\": 53, \"grafts\": 5, \"deviceon\": 1, \"catheter\": 57, \"cut\": 23, \"shave\": 1, \"away\": 57, \"atheroscle\": 1, \"rotic\": 1, \"plaque\": 25, \"deposit\": 3, \"fat\": 49, \"substances\": 46, \"thataccumulate\": 1, \"lining\": 47, \"artery\": 84, \"wall'\": 12, \"'purpose'\": 96, \"'atherectomy\": 6, \"restore\": 9, \"flow'\": 15, \"'oxygen\": 9, \"rich\": 17, \"relieve\": 67, \"chest\": 90, \"'prevent\": 14, \"attacks\": 65, \"withchest\": 1, \"responded\": 5, \"ther\": 9, \"apy\": 4, \"candidates\": 6, \"bal\": 9, \"loon\": 1, \"angioplasty\": 14, \"bal'\": 1, \"'loon\": 1, \"flatten\": 2, \"arterywall\": 1, \"bypass\": 7, \"graft\": 17, \"atherectomygem\": 1, \"remove\": 42, \"built'\": 2, \"'coronary\": 11, \"'controlled\": 2, \"somepatients\": 7, \"deteriorates\": 3, \"condition\": 211, \"remainthe\": 1, \"believe\": 10, \"exposures\": 1, \"asbestos\": 5, \"asbestosis\": 5, \"whosmoke\": 1, \"particularly\": 54, \"smoke\": 21, \"onepack\": 1, \"cigarettes\": 5, \"risk'\": 26, \"asbestosis'\": 4, \"'micrograph\": 2, \"fibers\": 10, \"embedded\": 4, \"tissue'\": 35, \"'photograph\": 2, \"dr\": 31, \"walker\": 1, \"custom\": 19, \"stock\": 21, \"photoreproduced\": 1, \"permissiongem\": 41, \"developing\": 60, \"strongly\": 6, \"advised'\": 3, \"'quit\": 1, \"smoking'\": 5, \"'prevention'\": 76, \"'workers\": 1, \"industries'\": 1, \"'regular\": 6, \"arehealthy\": 1, \"whose\": 39, \"shows\": 30, \"shadowshould\": 1, \"eliminate\": 19, \"appeared'\": 2, \"'alemtuzumab\": 5, \"monoclonal\": 4, \"antibody\": 61, \"'b\": 14, \"prevalent\": 8, \"chronicleukemia\": 1, \"binds\": 9, \"cd\": 25, \"protein\": 84, \"onthe\": 18, \"surface\": 55, \"immunesystem\": 4, \"binding\": 3, \"malignant\": 32, \"bcells\": 2, \"targets\": 5, \"circula\": 3, \"scientists\": 14, \"alemtuzumab\": 7, \"triggers\": 4, \"anti\": 91, \"mediated\": 6, \"lysis\": 3, \"method\": 33, \"theimmune\": 3, \"system\": 312, \"foreign\": 38, \"cells'\": 66, \"approved\": 14, \"'treatment\": 79, \"refractory\": 4, \"tobe\": 8, \"classified\": 16, \"alkylating\": 1, \"darabine\": 1, \"tried\": 8, \"failed\": 5, \"thusthis\": 1, \"gives\": 6, \"ments\": 21, \"option\": 11, \"withb\": 1, \"stage\": 56, \"alkylatingagents\": 1, \"fludarabine\": 2, \"experiencewith\": 1, \"primarily\": 38, \"thosestages\": 1, \"clinical\": 71, \"trials\": 9, \"ofpatients\": 6, \"partial\": 17, \"response\": 111, \"ofthese\": 14, \"responses'\": 4, \"'antibody\": 16, \"tested\": 31, \"limited\": 29, \"success'\": 4, \"hodgkin\": 18, \"lymphoma\": 9, \"nhl\": 1, \"andfor\": 2, \"preparation\": 22, \"immune\": 154, \"cellmalignancies\": 1, \"marrow\": 141, \"transplantation\": 18, \"isalso\": 7, \"trial\": 9, \"ongoing\": 4, \"rejection\": 2, \"transplantation'\": 8, \"'phenothiazines\": 1, \"anticholinergic'\": 3, \"'effects\": 28, \"combination\": 44, \"withother\": 4, \"similar\": 70, \"'drugs\": 64, \"group\": 93, \"hypoten'\": 1, \"'sion\": 12, \"low\": 153, \"used'\": 59, \"'extreme\": 3, \"lower\": 85, \"drugs'\": 153, \"'antipsychotic\": 9, \"drug'\": 34, \"'interactions\": 2, \"references'\": 11, \"'samuel\": 16, \"uretsky\": 16, \"pharmd'\": 14, \"defects\": 63, \"'infants\": 5, \"doubles\": 2, \"reaches\": 7, \"evident\": 3, \"canbe\": 17, \"deaths\": 14, \"newborns\": 7, \"arecaused\": 2, \"defects'\": 19, \"'abnormalities\": 4, \"occur\": 201, \"organ\": 53, \"'body\": 65, \"structural\": 13, \"abnormalitiesthat\": 2, \"looks\": 9, \"medicalandor\": 1, \"abnormali\": 8, \"ties\": 16, \"social\": 30, \"problemswhen\": 1, \"asimilar\": 3, \"syndromes\": 8, \"moredefects\": 1, \"tend\": 26, \"appear\": 74, \"share\": 6, \"samecause\": 1, \"associations'\": 2, \"'specific\": 16, \"congenital\": 19, \"abnormalities'\": 12, \"'unknown\": 7, \"factors\": 73, \"pregnan'\": 1, \"'triglyceride\": 2, \"comes\": 14, \"food'\": 10, \"energy\": 35, \"sources\": 12, \"ele\": 5, \"vated\": 3, \"triglyceride\": 3, \"levels\": 155, \"contribute\": 14, \"atherosclerosis'\": 11, \"'smoking\": 8, \"moderation'\": 1, \"'medication\": 7, \"provide\": 55, \"arediuretics\": 1, \"sympathetic\": 2, \"inhibitors'\": 20, \"'vasodilators\": 1, \"angiotensin\": 9, \"enzyme'\": 5, \"'inhibitors\": 6, \"calcium\": 41, \"antagonists\": 2, \"hypertension\": 27, \"usu\": 13, \"ally\": 27, \"checked\": 8, \"beknown\": 2, \"cholesterol\": 35, \"silent\": 2, \"killer'\": 1, \"'resources'\": 170, \"institute\": 65, \"bldg'\": 1, \"'rm\": 1, \"bethesda\": 24, \"httpwwwneinihgov'\": 1, \"rare\": 68, \"box\": 32, \"new'\": 31, \"'fairfield\": 3, \"httpwwwrarediseaesorg'\": 1, \"'kim\": 1, \"sharp\": 13, \"ln'\": 1, \"'bejel'\": 1, \"'bejel\": 3, \"known\": 157, \"endemic\": 2, \"syphilis\": 8, \"chronic'\": 12, \"'alternative\": 60, \"'according\": 10, \"practitioners\": 21, \"alternative\": 40, \"medicine'\": 63, \"herbs\": 14, \"yeast\": 11, \"balanitisthese\": 1, \"remedies\": 32, \"garlic\": 6, \"calendula\": 4, \"gold\": 3, \"enseal\": 1, \"yogurt\": 5, \"acidophilus\": 2, \"alsohelp\": 3, \"clear\": 38, \"candida\": 2, \"'prognosis'\": 100, \"quickly\": 31, \"identi'\": 2, \"'fied\": 2, \"bouts\": 3, \"balanitis\": 6, \"canresult\": 2, \"urethral\": 1, \"stricturekey\": 1, \"'acidophilus\": 2, \"bacteria\": 129, \"believed\": 14, \"combat\": 6, \"yeast'\": 1, \"'schwartz\": 3, \"seymour\": 1, \"appendix\": 33, \"principles\": 38, \"e'\": 8, \"'seymour\": 1, \"schwartz\": 1, \"mcgraw\": 34, \"hill'\": 39, \"appendectomygem\": 2, \"silen\": 1, \"appendicitis\": 21, \"harrison\": 8, \"'internal\": 7, \"anthony\": 13, \"fauci\": 13, \"'york\": 22, \"'im\": 1, \"sub\": 16, \"q'\": 3, \"'hydrocodone\": 1, \"hycodan\": 1, \"oral\": 49, \"oxycodone\": 4, \"percodan\": 1, \"propoxyphene\": 5, \"darvon\": 3, \"dolene\": 1, \"butophanol\": 1, \"stadol'\": 1, \"'nalbuphine\": 1, \"nubian\": 1, \"within'\": 7, \"'sub\": 2, \"q\": 7, \"'pentazocine\": 1, \"talwin\": 1, \"oral'\": 11, \"'iv\": 4, \"gem\": 5, \"lems\": 27, \"become'\": 9, \"'unusually\": 5, \"restless\": 5, \"agitated\": 1, \"'bradykinesia\": 1, \"extremely\": 22, \"slow\": 51, \"movement'\": 8, \"'bruxism\": 5, \"compulsive\": 10, \"grinding\": 3, \"clenching'\": 1, \"'teeth\": 2, \"night'\": 4, \"'carbon\": 2, \"monoxide\": 2, \"colorless\": 2, \"odorless\": 1, \"highly'\": 1, \"'poisonous\": 1, \"gas'\": 6, \"'central\": 16, \"nervous\": 86, \"cord'\": 11, \"'nerves\": 5, \"word\": 18, \"describe\": 13, \"lasting'\": 7, \"'carries\": 2, \"eggs\": 5, \"ovaries\": 8, \"uterus'\": 4, \"'flora\": 1, \"living\": 32, \"inhabitants\": 1, \"region\": 21, \"area'\": 24, \"'pyogenic\": 1, \"capable\": 18, \"generating\": 1, \"streptococ'\": 1, \"'cus\": 1, \"staphocococcus\": 1, \"'primary\": 15, \"pyogenic\": 2, \"organisms'\": 3, \"'sebaceous\": 5, \"glands\": 49, \"tiny\": 40, \"structures\": 26, \"skin'\": 74, \"'produce\": 7, \"sebum\": 5, \"pluggedsebum\": 1, \"collects\": 8, \"inside\": 51, \"nurturing\": 1, \"placefor\": 1, \"germs\": 7, \"grow'\": 5, \"'septicemia\": 1, \"agent'\": 4, \"'highly\": 8, \"refined\": 4, \"foods\": 70, \"eliminated\": 7, \"residuefrom\": 1, \"food\": 112, \"absorbed\": 9, \"leav\": 1, \"feces'\": 2, \"'constipation\": 2, \"acutely\": 2, \"impaction\": 4, \"pres'\": 5, \"'ence\": 5, \"rectum\": 24, \"mass\": 29, \"feces\": 19, \"passfecal\": 1, \"poor\": 42, \"bowelhabits\": 1, \"diet\": 103, \"liquid\": 40, \"roughage\": 2, \"andinadequate\": 1, \"activity'\": 12, \"'diarrhea\": 10, \"disrupt'\": 1, \"rhythm\": 16, \"irregularity'\": 1, \"diseases\": 152, \"bowel'\": 11, \"'reflexes'\": 1, \"'lisa\": 2, \"christenson\": 1, \"stimulation'\": 4, \"technique\": 51, \"promot'\": 1, \"heal\": 26, \"fractures\": 18, \"apply'\": 1, \"electrical\": 33, \"fracture'\": 2, \"satisfactory'\": 2, \"'ability\": 5, \"client\": 4, \"impairments\": 1, \"suchas\": 22, \"traumatic\": 21, \"neurological\": 20, \"dition\": 9, \"difficulties\": 10, \"discovery\": 8, \"por\": 2, \"art\": 36, \"level\": 71, \"offunctioning\": 1, \"still\": 39, \"benefit\": 21, \"arttherapy\": 2, \"sensory\": 13, \"provides\": 16, \"andthe\": 17, \"pleasure\": 1, \"artistic\": 3, \"creation'\": 1, \"'art\": 9, \"accessible\": 2, \"ther'\": 4, \"'apist\": 1, \"guide\": 62, \"tap\": 4, \"thefull\": 1, \"potential\": 44, \"interpretive\": 4, \"part\": 146, \"therapist\": 15, \"ischosen\": 1, \"therapeutic\": 24, \"tool\": 15, \"cope\": 10, \"supplemental\": 1, \"andnot\": 3, \"substitute\": 3, \"conventional\": 7, \"treatments'\": 9, \"'research\": 10, \"acceptance'\": 6, \"'wide\": 3, \"literature\": 3, \"supports\": 3, \"art'\": 3, \"'therapy\": 12, \"mental\": 113, \"capacity\": 13, \"connection\": 8, \"psychological\": 24, \"andphysical\": 1, \"documented\": 4, \"studies\": 122, \"thefield\": 1, \"gains\": 1, \"greater\": 34, \"acceptance\": 1, \"mainstreammedicine\": 1, \"illness'\": 21, \"'possible\": 9, \"diagnose\": 40, \"hiv\": 106, \"isolating'\": 1, \"'virus\": 5, \"sample\": 58, \"demonstratingthe\": 1, \"antigen\": 32, \"culturehowever\": 1, \"expensive\": 8, \"widely\": 20, \"available\": 98, \"ittakes\": 2, \"days\": 96, \"morecommon\": 3, \"detecting\": 10, \"pres\": 12, \"ence\": 14, \"antibodies\": 57, \"virus\": 85, \"inex\": 1, \"pensive\": 1, \"accurate\": 17, \"toscreen\": 1, \"diagnoses'\": 1, \"'enzyme\": 16, \"linked\": 17, \"immunosorbent\": 2, \"assay\": 8, \"elisa'\": 1, \"screen\": 19, \"trans\": 12, \"fusions\": 1, \"elisa\": 16, \"forhiv\": 1, \"works\": 18, \"attaching\": 2, \"antigens\": 31, \"plastic\": 16, \"orbeads\": 1, \"serum\": 25, \"addedand\": 2, \"excess\": 41, \"proteins\": 50, \"removed\": 64, \"second\": 43, \"cou\": 1, \"pled\": 1, \"added\": 10, \"followed\": 26, \"addition\": 59, \"asubstance\": 1, \"react\": 10, \"forminga\": 1, \"color\": 30, \"instrument\": 24, \"spectrophotometer\": 1, \"canmeasure\": 1, \"name\": 49, \"derived\": 11, \"fromthe\": 17, \"coupled\": 2, \"sec\": 6, \"ond\": 3, \"antibody'\": 6, \"'latest\": 1, \"generation\": 8, \"sen'\": 5, \"'sitive\": 1, \"occasionally\": 17, \"posi\": 5, \"likely\": 112, \"false\": 24, \"repeated\": 26, \"sample'\": 5, \"positive'\": 2, \"'result\": 12, \"confirmed\": 12, \"western\": 31, \"blot\": 15, \"'system\": 12, \"stomach\": 101, \"waythat\": 1, \"metabolize\": 3, \"vitamin\": 57, \"b'\": 28, \"'sj\": 2, \"gren\": 3, \"exocrine\": 1, \"glands'\": 7, \"'attacked\": 1, \"resulting\": 28, \"exces\": 4, \"dryness'\": 3, \"'ankylosing\": 5, \"spondylitis\": 6, \"induced'\": 1, \"'degeneration\": 3, \"joints\": 25, \"soft\": 29, \"'vasculitis\": 2, \"destroys\": 17, \"vessels'\": 20, \"'physical\": 17, \"nervosa'\": 3, \"ed'\": 33, \"'ed\": 30, \"rahway\": 5, \"nj\": 21, \"research\": 69, \"labo\": 6, \"ratories'\": 1, \"'pipher\": 1, \"mary\": 9, \"reviving\": 1, \"ophelia\": 1, \"saving\": 4, \"selves\": 3, \"adoles'\": 3, \"'cent\": 2, \"girls\": 11, \"ballantine\": 1, \"books'\": 19, \"anorexiabulimia\": 3, \"east\": 11, \"typically\": 56, \"doses\": 73, \"mealsand\": 1, \"bedtime\": 3, \"chewable\": 4, \"chewedthoroughly'\": 1, \"giving\": 15, \"years'\": 20, \"'anti\": 19, \"gas\": 39, \"medicines\": 117, \"contain\": 49, \"sugar\": 51, \"sodi'\": 2, \"'um\": 3, \"ingredients\": 6, \"anyone\": 107, \"dietor\": 1, \"dyes\": 20, \"preservatives\": 12, \"othersubstances\": 1, \"orpharmacist\": 2, \"products'\": 7, \"'anyone\": 36, \"unusual\": 53, \"sime'\": 1, \"'thicone\": 1, \"active\": 25, \"ingredient\": 3, \"antigas\": 4, \"takingthese\": 3, \"'conception\": 2, \"vessel'\": 13, \"'stomach\": 15, \"meridian'\": 5, \"'large\": 24, \"'gallbladder\": 1, \"meridiangovernor\": 1, \"'triple\": 1, \"burner\": 1, \"'acupuncture\": 10, \"sites\": 15, \"meridians\": 7, \"neck\": 49, \"illustration\": 27, \"hans\": 5, \"cassadygem\": 5, \"chinese\": 38, \"would\": 39, \"say'\": 2, \"'vascular\": 3, \"malformations\": 12, \"poorly\": 6, \"formed\": 29, \"'lymph\": 13, \"onetype\": 2, \"salmon\": 2, \"patch\": 12, \"nevus\": 3, \"pink\": 8, \"markcomposed\": 1, \"dilated\": 10, \"capillaries\": 12, \"stork\": 3, \"bite\": 43, \"newbornsand\": 1, \"eyelids\": 12, \"angel\": 3, \"skiss\": 1, \"black\": 30, \"newborns'\": 3, \"'found\": 15, \"fewer\": 17, \"port\": 11, \"wine'\": 1, \"'stains\": 1, \"flammeus\": 1, \"vascular\": 24, \"malformationscomposed\": 1, \"lowerlayers\": 1, \"legs\": 32, \"oftenpermanent\": 1, \"flat\": 9, \"marks\": 22, \"darkpurple\": 1, \"bumpy\": 2, \"oneside\": 2, \"'acquired\": 7, \"hemangiomas\": 8, \"spider\": 19, \"angiomas'\": 3, \"'nevus\": 2, \"araneus\": 1, \"andcherry\": 1, \"angiomas\": 12, \"senile\": 2, \"campbell\": 1, \"de\": 15, \"mor\": 1, \"gan\": 1, \"spots\": 10, \"cheekbones\": 1, \"armsand\": 1, \"fromdilated\": 1, \"'white\": 12, \"alco\": 15, \"holics\": 2, \"childrencherry\": 1, \"mainly\": 9, \"thetrunk\": 1, \"multiply\": 7, \"aging'\": 5, \"bronchiectasis\": 10, \"bronchial\": 15, \"bronchopulmonary\": 4, \"aspergillosisgem\": 2, \"airway'\": 3, \"'marked\": 3, \"abnormal\": 125, \"enlargement\": 25, \"damage\": 122, \"tothe\": 42, \"walls\": 24, \"abpa\": 13, \"com\": 54, \"plication\": 1, \"cystic\": 7, \"fibrosis'\": 2, \"combination'\": 6, \"results\": 137, \"sputumtests\": 1, \"diagnostic\": 85, \"willbe\": 5, \"concerned\": 4, \"distinguish\": 16, \"wors\": 1, \"ening\": 3, \"fibrosis\": 7, \"otherlung\": 1, \"seven\": 17, \"criteria\": 8, \"diag\": 18, \"nosis\": 10, \"aspergillosis'\": 4, \"'history\": 7, \"accumulation\": 19, \"fluid\": 133, \"visible'\": 1, \"'chest\": 10, \"ray'\": 10, \"cortex\": 16, \"adrenocortical\": 1, \"carcino\": 2, \"weight\": 68, \"gainexcess\": 1, \"weakening\": 3, \"diabetes\": 49, \"acancer\": 1, \"medulla\": 7, \"pheochromocy'\": 1, \"'toma\": 1, \"headache\": 93, \"pal'\": 1, \"'pitations\": 1, \"excessive\": 50, \"perspiration\": 3, \"although'\": 5, \"'cers\": 1, \"happen\": 4, \"young\": 26, \"adults'\": 8, \"cancer'\": 68, \"hereditary\": 14, \"diseases'\": 32, \"cancergem\": 9, \"specific'\": 15, \"'mast\": 5, \"cell'\": 13, \"nasal\": 31, \"passages\": 18, \"lids\": 4, \"displays\": 6, \"immuno\": 2, \"globulin\": 7, \"ige\": 25, \"partici\": 4, \"pates\": 2, \"releasing\": 8, \"hista\": 4, \"mine\": 13, \"intracellular\": 4, \"granules\": 8, \"keep\": 43, \"house\": 15, \"ventilation\": 6, \"dehu'\": 1, \"'midifiers'\": 1, \"'use\": 40, \"disinfectant\": 1, \"dilute\": 5, \"bleach\": 1, \"clean\": 19, \"surfaces'\": 2, \"'bathroom\": 1, \"floors\": 2, \"walls'\": 5, \"'ducts\": 1, \"cleaned\": 8, \"disinfected\": 3, \"disinfect\": 2, \"conditioners\": 1, \"coolers\": 1, \"throw\": 1, \"moldy\": 1, \"mildewed\": 1, \"books\": 14, \"shoes\": 8, \"pillows'\": 1, \"'furniture'\": 1, \"'house\": 12, \"dust'\": 4, \"minneapolis\": 3, \"minnesota'\": 1, \"'press'\": 4, \"'brenner\": 1, \"floyd\": 1, \"rector\": 1, \"eds\": 16, \"kidney'\": 10, \"'philadelphia\": 11, \"saunders\": 38, \"co'\": 56, \"'cameron\": 1, \"facts\": 8, \"york'\": 15, \"'oxford\": 2, \"press'\": 29, \"'ross\": 2, \"linda\": 2, \"'disorders\": 9, \"ol\": 6, \"detroit\": 5, \"omnigraphics'\": 1, \"'dectomy\": 1, \"unless\": 56, \"shouldrecover\": 1, \"mortality\": 11, \"incases\": 2, \"anappendix\": 1, \"ruptured\": 11, \"developedthe\": 1, \"likelihood\": 14, \"slowerrecovery\": 1, \"death\": 80, \"ofperforation\": 1, \"among\": 64, \"elderly'\": 5, \"'appendicitis\": 6, \"probably\": 9, \"preventable\": 3, \"'indication\": 1, \"green\": 5, \"vegeta\": 2, \"bles\": 2, \"tomatoes\": 2, \"help\": 189, \"appendicitis'\": 6, \"appendicitisgem\": 1, \"resources'\": 12, \"'carter\": 1, \"abdomen\": 54, \"'gastrointestinal\": 9, \"shear'\": 1, \"'drive\": 3, \"harrisburg\": 1, \"pa\": 20, \"fax\": 12, \"httpwwwclintoxorgindexhtml\": 1, \"hmillerpamedsocorg'\": 1, \"academy\": 19, \"wells'\": 3, \"'street\": 7, \"milwaukee\": 3, \"wi\": 2, \"httpwwwaaemorg'\": 1, \"stingsgem\": 4, \"american\": 66, \"physicians\": 86, \"tomahawk'\": 2, \"'creek\": 2, \"parkway\": 2, \"leawood\": 2, \"ks\": 7, \"httpwwwaafporg\": 2, \"fpaafporg'\": 2, \"northwest\": 2, \"point\": 36, \"boule'\": 3, \"'vard\": 4, \"elk\": 3, \"grove\": 2, \"village\": 2, \"httpwww\": 1, \"aaporgdefaulthtmkidsdocaaporg'\": 1, \"poison\": 8, \"'holgate\": 1, \"stephen\": 11, \"k\": 29, \"church\": 1, \"allergy\": 56, \"'gower\": 1, \"publishing'\": 11, \"'lawlor\": 4, \"g\": 42, \"fischer\": 5, \"adelman\": 4, \"'gy\": 4, \"immunology\": 6, \"boston\": 9, \"brown\": 19, \"'novick\": 3, \"n\": 24, \"something\": 18, \"allergies'\": 13, \"macmillan'\": 3, \"'cy\": 2, \"create\": 24, \"picture\": 9, \"thebaby\": 4, \"antepartum\": 7, \"tests'\": 33, \"'vibroacoustic\": 1, \"biophysical'\": 1, \"'profile\": 2, \"artificial\": 16, \"larynx\": 4, \"aloud\": 2, \"noise\": 5, \"awaken\": 4, \"fetusperiodicals'\": 1, \"'mcmahon\": 1, \"michael\": 22, \"jeffrey\": 9, \"kuller\": 1, \"assessment'\": 3, \"'post\": 7, \"'aug'\": 2, \"'pregnancy\": 37, \"expect\": 10, \"past\": 41, \"date'\": 3, \"aug'\": 7, \"'spinal\": 6, \"runs'\": 1, \"column\": 1, \"vertebraeand\": 1, \"passes'\": 2, \"'vertebrae\": 1, \"individual\": 55, \"col'\": 1, \"'umn\": 1, \"stacked\": 1, \"top\": 16, \"thereis\": 6, \"hole\": 5, \"center\": 44, \"throughwhich\": 3, \"passesdiagnosis'\": 1, \"characteris'\": 1, \"'tically\": 1, \"appearance\": 33, \"reveal\": 24, \"characteristic\": 21, \"appearing\": 1, \"inlength\": 1, \"yet\": 24, \"broad\": 6, \"width\": 2, \"measurements\": 7, \"proportions'\": 1, \"reverse\": 12, \"defect\": 29, \"achon'\": 1, \"'tiny\": 3, \"damagedleading\": 1, \"shortness\": 20, \"breath\": 44, \"respiratory\": 66, \"heartfailure\": 1, \"complication\": 20, \"othersdevelop\": 1, \"gressive\": 2, \"massive\": 8, \"continues\": 21, \"parts\": 57, \"thedust\": 1, \"ended\": 5, \"sure\": 81, \"thisserious\": 1, \"think\": 6, \"breathing\": 72, \"mixture\": 13, \"coal\": 17, \"silica\": 6, \"isfound\": 2, \"mines\": 2, \"far\": 28, \"toscarring\": 1, \"alone'\": 4, \"'black\": 5, \"checking'\": 4, \"achest\": 6, \"discover\": 10, \"pulmonary'\": 1, \"'function\": 5, \"aid\": 17, \"'rays\": 3, \"detect\": 41, \"causes'\": 19, \"'symptoms\": 69, \"stopped\": 16, \"thatpoint\": 1, \"progression\": 17, \"prevented'\": 3, \"'aftercare'\": 44, \"'prolonged\": 6, \"unknown'\": 8, \"'factors\": 5, \"testing\": 137, \"identifythe\": 4, \"exact\": 18, \"problemkey\": 1, \"'hemostasis\": 1, \"stopping\": 12, \"'flow\": 4, \"vessel\": 58, \"organ'\": 14, \"ivy\": 4, \"less'\": 11, \"'five\": 9, \"minutes\": 61, \"stab\": 1, \"allbleeding\": 1, \"wound\": 50, \"stops\": 32, \"texts\": 2, \"extend\": 6, \"thenormal\": 4, \"eight\": 33, \"values\": 11, \"thetemplate\": 1, \"forthe\": 10, \"modified\": 7, \"template\": 1, \"methods\": 45, \"isconsidered\": 2, \"duke\": 1, \"isthree\": 1, \"minutes'\": 18, \"'nancy\": 45, \"ross\": 31, \"flanigan'\": 29, \"'aneurysmectomy'\": 1, \"'aneurysmectomy\": 5, \"'repair\": 3, \"weak\": 24, \"aorta\": 24, \"largestartery\": 1, \"main\": 45, \"leadingaway\": 1, \"'purpose\": 5, \"aneurysmectomy\": 7, \"repair\": 18, \"aor'\": 2, \"'tic\": 6, \"rupture\": 20, \"left\": 60, \"place'\": 11, \"'immunocompromised\": 1, \"state'\": 4, \"functioningproperly'\": 1, \"'meningitis\": 2, \"membranes\": 18, \"cov'\": 3, \"'ering\": 3, \"themeninges'\": 2, \"'nebulizer\": 3, \"device\": 32, \"extremely'\": 1, \"'fine\": 6, \"mist\": 2, \"readily\": 8, \"inhalable'\": 1, \"'spores\": 3, \"thick\": 21, \"walled\": 5, \"reproductive'\": 4, \"'structures\": 3, \"fungi'\": 3, \"'pcp\": 2, \"amphetamines\": 2, \"uppers\": 1, \"barbituratesdowners\": 1, \"heroin\": 2, \"narcotics\": 7, \"usesthese\": 2, \"dentistknows\": 1, \"'dobson\": 1, \"anaesthesia\": 1, \"district\": 1, \"nd'\": 4, \"world\": 25, \"organization'\": 3, \"'us\": 4, \"pharmacopeia\": 1, \"staff\": 3, \"reference\": 3, \"'yonkers\": 1, \"ny\": 16, \"consumer\": 2, \"reports\": 12, \"'amnesia\": 7, \"memory'\": 5, \"'functional\": 1, \"understood\": 9, \"howevermost\": 2, \"researchers\": 32, 